[
  "fit",
  "obsidian-excalidraw-plugin",
  "dataview",
  "templater-obsidian",
  "table-editor-obsidian",
  "obsidian-tasks-plugin",
  "calendar",
  "obsidian-kanban",
  "quickadd",
  "omnisearch",
  "obsidian-mind-map",
  "obsidian-icon-folder",
  "obsidian-latex-suite",
  "quick-latex",
  "obsidian-linter",
  "obsidian-latex-environments",
  "obsidian-tikzjax",
  "pdf-plus",
  "obsidian-charts",
  "obsidian-functionplot",
  "obsidian-completr",
  "auto-note-mover"
]